{
  "更新标题": "456",
  "官方微信":"AzToolsNbBl",
  "dpi大小":"480",
  "版本号":"2.0",
  "主题颜色":{
    "pd": "202",
    "标题加图片": "#8b949e",
    "背景": "#FF000000",
    "弹窗按钮1": "#FF566069",
    "文本颜色":"#8b949e",
    "弹窗按钮2": "#FF2D5C62",
    "弹窗背景":"#FF0A0E12",
    "列表选中颜色":"#FF2D5C62",
    "文本标题": "#8b949e",
    "文本内容": "#8b949e",
    "文本按钮": "#8b949e",
    "编辑框文本":"#8b949e",
    "控件": "#161b22",
    "导航底栏": "#FF000000",
    "顶部加状态栏": "#FF000000",
    "标签栏": "#8b949e|#c9d1d9",
    "标签栏底部": "#c9d1d9"
    },
   "广告卡片":{
     "卡片文本颜色":"#8b949e",
     "列表边距":"15dp",
     "卡片圆角":"18dp",
     "列表圆角":"5dp",
     "卡片显隐":"显示0",
     "卡片颜色":"#161b22",
     "卡片图片":"https://gitee.com/aztools/png/raw/master/Polish_20220412_211334082.png"
     },
  "控件管理":{
    "编辑框圆角":"40",
    "标签栏文字": "电影|电视|动漫|综艺|搞笑|恐怖|美国|韩国",
    "影视": "9"
    }
}